const CafeData = [
  {
    name: "코이노커피",
    lat: 37.3012,
    lng: 126.8387
  },
  {
    name: "묵커피바",
    lat: 37.3017,
    lng: 126.8391
  },
  {
    name: "신디도넛",
    lat: 37.3016,
    lng: 126.838
  },
  {
    name: "카페누엘",
    lat: 37.3013,
    lng: 126.8384
  },
  {
    name: "스타벅스",
    lat: 37.3008,
    lng: 126.8382
  },
  {
    name: "커피플래닛",
    lat: 37.3007,
    lng: 126.8384
  },
  {
    name: "오토르테",
    lat: 37.3017,
    lng: 126.8401
  },
  {
    name: "카페윈드밀",
    lat: 37.2998,
    lon: 126.8383
  },
  {
    name: "코지홀리데이",
    lat: 37.2996,
    lng: 126.8385
  },
  {
    name: "시저커피",
    lat: 37.2998,
    lng: 126.8391
  },
  {
    name: "이스턴문",
    lat: 37.3007,
    lng: 126.84
  },
  {
    name: "카페마루",
    lat: 37.3003,
    lng: 126.8392
  },
  {
    name: "프로스콘스 에리카점",
    lat: 37.3,
    lng: 126.8395
  },
  {
    name: "헤브론 카페",
    lat: 37.3019,
    lng: 126.8369
  }
]

export default CafeData;